
/* Class = "NSTabViewItem"; label = "Storage"; ObjectID = "7"; */
"7.label" = "Armazenamento";

/* Class = "NSTableColumn"; headerCell.title = "Extension"; ObjectID = "11"; */
"11.headerCell.title" = "Extensão";

/* Class = "NSTableColumn"; headerCell.title = "File Type"; ObjectID = "14"; */
"14.headerCell.title" = "Tipo de Arquivo";

/* Class = "NSButton"; gToolTip = "Create an account."; ObjectID = "16"; */
"16.gToolTip" = "Criar uma conta.";

/* Class = "NSButton"; gToolTip = "Remove an account."; ObjectID = "19"; */
"19.gToolTip" = "Remover uma conta.";

/* Class = "NSButton"; gToolTip = "Create an account."; ObjectID = "20"; */
"20.gToolTip" = "Criar uma conta.";

/* Class = "NSButton"; gToolTip = "Remove an account."; ObjectID = "21"; */
"21.gToolTip" = "Remover uma conta.";

/* Class = "NSTabViewItem"; label = "Security"; ObjectID = "22"; */
"22.label" = "Segurança";

/* Class = "NSButtonCell"; title = "Ask every time"; ObjectID = "25"; */
"25.title" = "Perguntar sempre";

/* Class = "NSButtonCell"; title = "Remember in Keychain"; ObjectID = "26"; */
"26.title" = "Armazenar nas suas Chaves";

/* Class = "NSTabViewItem"; label = "Synchronization"; ObjectID = "36"; */
"36.label" = "Sincronização";

/* Class = "NSMenuItem"; title = "Single Database (Allow Encryption)"; ObjectID = "100"; */
"100.title" = "Banco de Dados (Permite Criptografia)";

/* Class = "NSMenuItem"; title = "Formatted HTML Documents *"; ObjectID = "101"; */
"101.title" = "Documentos HTML Formatados *";

/* Class = "NSMenuItem"; title = "Plain Text Files *"; ObjectID = "102"; */
"102.title" = "Arquivos Texto Simples *";

/* Class = "NSMenuItem"; title = "Rich Text Format Files *"; ObjectID = "103"; */
"103.title" = "Arquivos Texto Formatado (RTF) *";

/* Class = "NSPanel"; title = "Web Hosting Options"; ObjectID = "121"; */
"121.title" = "Opções de Hospedagem Web";

/* Class = "NSMenuItem"; title = "minute"; ObjectID = "191"; */
"191.title" = "minuto";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "192"; */
"192.title" = "5 minutos";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "193"; */
"193.title" = "10 minutos";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "196"; */
"196.title" = "30 minutos";

/* Class = "NSTextFieldCell"; title = "* Using separate files allows Spotlight integration, but wastes disk space."; ObjectID = "216"; */
"216.title" = "* Utilizar arquivos separados permite integração com Spotlight, mas desperdiça espaço em disco.";

/* Class = "NSTextFieldCell"; title = "Recognize individual files with attributes:"; ObjectID = "218"; */
"218.title" = "Reconhecer arquivos conforme os atributos:";

/* Class = "NSTextFieldCell"; title = "Store and read notes on disk as:"; ObjectID = "222"; */
"222.title" = "Armazenar e ler notas do disco como:";

/* Class = "NSButtonCell"; title = "Confirm note files removed in the Finder"; ObjectID = "223"; */
"223.title" = "Confirmar exclusão de arquivos no Finder";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "225"; */
"225.title" = "Alterar…";

/* Class = "NSTextFieldCell"; title = "Passphrase:"; ObjectID = "226"; */
"226.title" = "Frase de Segurança:";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "227"; */
"227.title" = "Criptografia:";

/* Class = "NSButtonCell"; title = "Turn On Note Encryption…"; ObjectID = "228"; */
"228.title" = "Ativar Criptografia de Notas…";

/* Class = "NSTextFieldCell"; title = "Bits in key:"; ObjectID = "229"; */
"229.title" = "Bits na chave:";

/* Class = "NSTextFieldCell"; title = "256"; ObjectID = "231"; */
"231.title" = "256";

/* Class = "NSTextFieldCell"; title = "Keyboard:"; ObjectID = "232"; */
"232.title" = "Teclado:";

/* Class = "NSButtonCell"; title = "Secure Text Entry"; ObjectID = "233"; */
"233.title" = "Entrada de Texto Segura";

/* Class = "NSTextFieldCell"; title = "Can impede keystroke logging utilities."; ObjectID = "234"; */
"234.title" = "Pode impedir utilitários de keylogging.";

/* Class = "NSButtonCell"; title = "Clear in Keychain"; ObjectID = "235"; */
"235.title" = "Remover das suas Chaves";

/* Class = "NSButtonCell"; title = "More Information…"; ObjectID = "236"; */
"236.title" = "Mais Informações…";

/* Class = "NSTextFieldCell"; title = "Login:"; ObjectID = "237"; */
"237.title" = "Usuário:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "238"; */
"238.title" = "Senha:";

/* Class = "NSTextFieldCell"; title = "Notes will be kept in sync with the Simplenote iPhone application and web site."; ObjectID = "241"; */
"241.title" = "Notas serão sincronizadas com o site Simplenote e com o aplicativo Simplenote para iPhone.";

/* Class = "NSTextFieldCell"; title = "Check for remote changes every:"; ObjectID = "245"; */
"245.title" = "Verificar alterações a cada:";

/* Class = "NSButtonCell"; title = "Synchronize with Simplenote:"; ObjectID = "246"; */
"246.title" = "Sincronizar com Simplenote:";

/* Class = "NSTextFieldCell"; title = "[x] make notes with these labels publicly viewable:\n\n[x] make all notes publicly viewable except for those with these labels:\n\n[x] require password to view notes on the web\n\n[x] use this HTML template:"; ObjectID = "247"; */
"247.title" = "[x] tornar públicas as notas com estes rótulos:\n\n[x] tornar todas as notas públicas, exceto as que tenham estes rótulos:\n\n[x] exigir uma senha para ver as notas na web\n\n[x] utilize este modelo HTML:";

/* Class = "NSTextFieldCell"; title = "Warning: Note contents will be delivered as clear text."; ObjectID = "260"; */
"260.title" = "Atenção: O conteúdo das notas será transferido em texto puro (sem criptografia).";
